{
	"city":{
		"LA":{
			"en": "Los Angeles",
			"es": "Los Angeles",
			"zh": "洛杉磯"
		},
		"BA":{
			"en": "Buenos Aires",
			"es": "Buenos Aires",
			"zh": "布宜諾斯艾利斯"
		}
	},
	"aboutP1": {
		"en": "CiBiC stands for Civic Bicycle Commuting and is a pilot transportation research project to encourage people to try commuting to work on bicycles in groups. It’s like carpooling but on bikes! The goal is to create a community-driven group bicycling system.",
		"es": "CiBiC: Civic Bicycle Commuting. Es un proyecto de investigación sobre transporte, en fase piloto, que busca impulsar a la gente a trasladarse grupalmente al trabajo en bicicleta.",
		"zh": "CiBiC 是由加州大學洛杉磯分校指導，國家科學基金會資助等，一項合作研究的專案。 CiBiC 研究如何扶助支的自車通勤。"
	},
	"aboutP2": {
		"en": "CiBiC is a collaborative research project led by UCLA and funded by the National Science Foundation. CiBiC studies how to support bicycle commuting.",
		"es": "CiBiC es un proyecto de investigación participativo dirigido por UCLA, con el apoyo financiero de la National Science Foundation. CiBiC estudia cómo apoyar el traslado diario en bicicleta.",
		"zh": ""
	},
	"aboutP3":{
		"en": "To learn more about getting involved with CiBiC please ",
		"es": "Para conocer más acerca de cómo participar en CiBiC",
		"zh": "若您想瞭解更多有關參與 CiBiC 的資訊，"
	},
  "aboutfooter":{
    "en": "Supported by the CIVIC Innovation Challenge: Communities and Mobility, a collaboration between the National Science Foundation and the Department of Energy, Vehicle Transportation Office. NSF Award Number CNS-2133309. Any opinions, findings, conclusions or recommendations expressed in this material are those of the author(s) and do not necessarily reflect those of the National Science Foundation.",
    "es": "Con el apoyo del CIVIC Innovation Challenge: Communities and Mobility, una colaboración entre la National Science Foundation y la Oficina de Transporte de Vehículos del Departamento de Energía. Premio NSF Número CNS-2133309. Todas las opiniones, hallazgos, conclusiones o recomendaciones expresadas en este material pertenecen al autor o autores y no reflejan necesariamente las de la National Science Foundation.",
    "zh": "得到 CIVIC 创新挑战赛的支持：社区和流动性，这是美国国家科学基金会与能源部车辆运输办公室的合作项目。 NSF 奖号 CNS-2133309。本材料中表达的任何意见、发现、结论或建议均为作者的意见，不一定反映国家科学基金会的意见。"
  },
  "copytext": {
    "en": "© Copyright 2022 Regents of the University of California. All rights reserved.",
    "es": "© Copyright 2022 Regentes de la Universidad de California. Reservados todos los derechos.",
    "zh": "© 版权所有 2022 加州大学董事会。版权所有。"
  },
	"cibicLink":{
		"en": "visit our website!",
		"es": "¡visita nuestro Website!",
		"zh": "請造訪我們的網站！"
	},
	"popup":{
		"rideData": {
			"en": "Ride data",
			"es": "Datos de viaje",
			"zh": "骑行数据"
		},
		"flow": {
			"en": "Flow",
			"es": "Flow",
			"zh": "Flow"
		},
		"pod": {
			"en": "Pod",
			"es": "Pod",
			"zh": "Pod"
		},
		"satisfaction": {
			"en": "Satisfaction",
			"es": "Satisfacción",
			"zh": "满意度"
		},
		"rideCharacteristics": {
			"en": "Ride Characteristics",
			"es": "Características del viaje",
			"zh": "骑行特性"
		},
		"rideDescription": {
			"en": "Ride Description",
			"es": "Descripción del viaje",
			"zh": "游乐设施说明"
		}
	}
}
